<div class="sub2_4_1_section1">
    <div class="container-fluid">
        <div class="row">
            <div class="col-xs-12">
                <div class="sub2_tab2" style="text-align:center;">
                    <!-- <a data-active = 'manager' href="<?php echo site_url('page/hi/41/150')?>">경영진 안전활동</a> -->
                    <a data-active = 'ethcharter' onclick='javascript:selector(this);'>윤리 헌장</a>
                    <a data-active = 'ethcode' onclick='javascript:selector(this);'>윤리 규범</a>
                    <a data-active = 'ethindex' onclick='javascript:selector(this);'>윤리규범 실천지침</a>
                </div>
            </div>
        </div>
    </div>
</div>

<div id="ethcharter" class="row cs_center text-left" style="margin-top: 20px; display: block;">
    <h4>윤리 헌장</h4>
    <div class="col-md-12 col-sm-12" style="margin-bottom:5%;">
        <ul>
            <p style="text-indent: 0.1px;text-align: left;width: 100%;margin: 0 auto; font-size:15px;">자이 S&D는 고객만족을 최고의 사명으로 하는 생활 속의 동반자, 임직원의 꿈과 이상을 실현하는 보람된 일터, 투명한 경영과 탁월한 성과로 지속적인 가치성장을 통해 존경 받는 기업으로의 도약을 추구한다.
            이를 위하여 회사는 임직원이 자발적으로 열정을 갖고 일을 할 수 있도록 믿고 지원하며, 임직원은 변화, 최고, 신뢰의 핵심가치를 바탕으로 공정하게 업무를 수행함으로써 세상의 가치를 건설하여 함께 성장하는 회사를 만들어 간다.</p>
            <p style="margin: 2% 0 2% 0; text-indent: 0.1px;text-align: left;width: 100%; font-size:15px;">이에 따라, 우리는 모든 임직원이 지켜야 할 올바른 행동과 가치판단의 기준으로 윤리규범을 제정하고 그 실천을 다짐한다.</p>
            <li>
                <ul>
                    <li >1. 우리는 고객가치 향상을 위해 고객의 입장에서 생각하고, 행동하며, 고객을 위한 가치창출을 통한 고객만족을 추구한다.</li>
                    <li >2. 우리는 상호신뢰와 존중을 바탕으로 성장과 안정에 대한 임직원의 기대가 실현되는 기업문화를 조성한다.</li>
                    <li >3. 우리는 주주 및 투자자의 이익극대화를 위해 최선의 노력을 다한다.</li>
                    <li >4. 우리는 자유경쟁의 원칙을 바탕으로 상호간의 신뢰와 공정거래를 통해 장기적인 공동번영을 추구한다. </li>
                    <li >5. 우리는 환경보호를 위한 최선의 노력을 다하며, 무재해 사업장을 추구한다.</li>
                    <li >6. 우리는 글로벌 기업시민으로서 책임과 의무를 다하며, 건전하고 효율적인 사업수행을 통해 국가발전과 사회복지에 기여한다.</li>
                </ul>
            </li>
        </ul>
    </div>
</div>

<div id="ethcode" class="row cs_center text-left" style="margin-top: 20px; display: none;">
    <h4>윤리규범</h4>
    <div class="col-md-12 col-sm-12" style="margin-bottom: 5%;">
        <h3>고객가치 창출</h3>
        <ul>
            <li>1. 우리는 고객의 정당한 요구와 합리적인 제안을 적극적으로 수용하고, 고객 중심의 가치를 실현한다.</li>
            <li>2. 우리는 지속적인 연구개발을 통해 품질 향상에 힘쓰고, 최고의 기술과 서비스로 고객 만족을 실현한다.</li>
            <li>3. 우리는 고객의 정보와 재산을 보호하며, 고객의 사전 승인 없이 정보를 누설 하거나 무단 사용하지 않는다.</li>
            <li>4. 우리는 고객에게 정확한 정보를 전하며, 허위사실을 유포하거나 허위정보를 제공하지 않는다.</li>
        </ul>
        <h3>임직원 존중 및 임무</h3>
        <ul>
            <li>1. 우리는 출신지역, 장애, 인종, 학력, 성별, 연령, 종교 등을 이유로 차별하지 않으며, 모든 임직원을 공정하게 대우한다.</li>
            <li>2. 우리는 임직원의 역량과 업적에 대한 명확한 평가기준을 수립하여 공정하게 평가하고 보상한다.</li>
            <li>3. 우리는 임직원의 자율과 창의를 존중하고, 개개인이 역량을 향상시킬 수 있도록 지원한다.</li>
            <li>4. 우리는 정직과 신뢰, 소통과 상호존중을 바탕으로 윤리적 의사결정과 행동을 통한 건전한 조직문화를 조성한다.</li>
            <li>5. 우리는 회사의 사업정보를 외부로 유출하지 않으며, 그 밖의 모든 유•무형의 회사 자산을 보호한다.</li>
            <li>6. 우리는 회사의 제반 정책과 규정을 숙지하고 준수한다.</li>
            <li>7. 우리는 국제사회가 규정하고 권고하는 제반 사항을 존중하며 준수한다.</li>
        </ul>
        <h3>주주 및 투자자 보호</h3>
        <ul>
            <li>1. 우리는 내부 정보를 이용하여 주식거래를 하거나 제3자에게 관련정보를 제공함으로써 주주 및 투자자의 이익을 침해하지 않는다. </li>
            <li>2. 우리는 주주 및 투자자들 스스로 자유로운 판단과 책임하에 투자 결정을 내릴 수 있도록 충분하고 정확한 정보를 제공한다.</li>
            <li>3. 우리는 관련 규정 및 절차에 따라 재무 정보를 정확하게 기록하고 유지한다.</li>
            <li>4. 우리는 대주주의 이익을 보호하기 위해 소액주주의 이익을 일방적으로 침해하지 않는다.</li>
        </ul>
        <h3>시장경제 질서 준수</h3>
        <ul>
            <li>1. 우리는 공정하고 자유로운 시장경제 질서를 존중하여, 불공정한 독점행위를 하지 않는다. </li>
            <li>2. 우리는 경쟁사와 입찰, 시장배분, 가격 등에 관한 담합행위를 하지 않으며, 담합 기구 또는 협의체를 구성하거나 참여하지 않는다.</li>
            <li>3. 우리는 공개되지 않은 경쟁사 정보를 불법으로 취득하거나 사용함으로써 부당한 이익을 취하지 않는다.</li>
            <li>4. 우리는 협력회사가 경쟁력을 갖추어 성장할 수 있도록 금융, 기술개발, 경영교육 등 다양한 지원방안을 강구하고, 협력하여 상호 지속가능경영을 추구한다. </li>
            <li>5. 우리는 협력회사를 선정함에 있어 회사가 정한 객관적이고 합리적인 심사기준으로 자격을 갖춘 모든 회사에 공정한 기회를 부여한다.</li>
            <li>6. 우리는 건전한 하도급 거래질서 확립에 노력하고, 우월적 지위를 이용한 부당행위를 강요하거나 불공정한 거래를 하지 않는다.</li>
            <li>7. 우리는 협력회사가 윤리적 책임을 다할 수 있도록 관리하고, 시정사항이 발생할 경우 이를 공지하여 적절하게 조치할 수 있도록 한다.</li>
            <li>8. 우리는 협력회사의 지속 가능한 성장을 도모하기 위해 적극적으로 지원하고, 협력회사가 회사의 윤리규범을 이해하고 함께 동참할 수 있도록 장려한다.</li>
        </ul>
        <h3>환경·안전 중시 경영</h3>
        <ul>
            <li>1. 우리는 환경관련 국내외 법규 및 국제 협약을 준수하고, 깨끗한 환경을 보전하기 위해 최선의 노력을 다한다.   </li>
            <li>2. 우리는 환경경영전략을 수립하고, 에너지와 원자재 이용의 효율성 제고, 수자원 보호 등을 통해 지속 가능한 자원의 사용을 도모한다.    </li>
            <li>3. 우리는 건축물의 사용기간 동안 환경적 영향이 최소화할 수 있는 방향으로 설계한다.    </li>
            <li>4. 우리는 공사수행 중 발생되는 환경오염방지를 위해 필요한 시설과 인원을 확보하고 운영한다.    </li>
            <li>5. 우리는 환경적 영향이 최소화할 수 있는 방향으로 철거하고, 건축자재의 폐기물 처리 및 재활용을 환경 친화적으로 한다.    </li>
            <li>6. 우리는 사업활동으로 발생되는 탄소가스 및 환경오염물질의 배출을 최소화하기 위하여 최신 기술을 적용하며, 저감 활동을 체계적으로 관리하여 기후변화에 적극 대응한다.    </li>
            <li>7. 우리는 사업활동으로 인한 생태계 훼손을 최소화하고, 생물 다양성 보호에 최선을 다한다.   </li>
            <li>8. 우리는 무재해를 목표로 안전의 기본과 원칙을 실천하고, 감성안전을 바탕으로 생명존중의 안전문화를 추구한다.   </li>
            <li>9. 우리는 안전을 보장하는 작업환경을 제공하며, 위험 요인이 있는 작업장의 경우 별도의 안전조치를 강구한 후 작업을 수행한다.    </li>
        </ul>
        <h3>국가와 사회에 대한 책임</h3>
        <ul>
            <li>1. 우리는 국내외 공사수행에 있어 국제인권협약을 지지하고, 사업을 영위하는 국가 및 지역의 제반 법규를 준수하며, 상거래 관습 및 문화를 존중한다.      </li>
            <li>2. 우리는 인간의 존엄성과 개개인의 기본권을 존중하고 보호하며, 출신지역, 장애, 인종, 학력, 성별, 연령, 종교 등의 차별 없이 고용과 훈련의 기회를 부여한다.      </li>
            <li>3. 우리는 사업 또는 임직원 개인의 편의나 특혜 제공을 목적으로 금품 또는 향응을 제공받거나, 뇌물을 공여하지 않는다.     </li>
            <li>4. 우리는 국제 법규에서 규정한 돈 세탁 방지법을 준수하며, 합법적으로 자금을 운영하고 관리한다.      </li>
            <li>5. 우리는 정치 후원이나 기부 등 어떠한 방법으로도 특정 정당, 정치인 또는 후보자를 지지하지 않으며, 정치적 중립을 유지한다.      </li>
            <li>6. 우리는 고용을 창출하고 조세를 성실히 납부하며, 국가와 지역사회의 발전에 기여하는 방식으로 사업을 수행한다.      </li>
            <li>7. 우리는 사회공헌 활동이 사업을 영위하는 지역에 대한 책임과 의무임을 인식하고, 지역사회공헌에 적극 참여한다.      </li>
            <li>8. 우리는 사업활동으로 인해 발생 가능한 부정적 영향을 최소화하기 위해 노력하고, 다양한 이해관계자들의 의견을 존중하고 수렴하여 사업을 운영한다.     </li>
        </ul>
    </div>
</div>

<div id="ethindex" class="row cs_center text-left" style="margin-top: 20px; display: none;">
    <h4>윤리규범 실천지침</h4>
    <div class="col-md-12 col-sm-12" style="margin-bottom: 5%;">
        <h3>목적</h3>
        <p>자이 S&D 임직원이 업무수행과정에서 발생할 수 있는 윤리적 갈등상황에 대한 의사결정과 행동의 판단기준을 제공하고, 윤리경영 실천을 위한 제 기준을 명확히 하는데 그 목적이 있다.</p>
        <h3>적용범위</h3>
        <p>본 실천지침은 임직원, 고객, 협력회사, 지역사회를 포함하여 회사와 직•간접적으로 관계를 맺고 있는 모든 이해관계자를 대상으로 한다.</p>
        <h3>용어의 정의</h3>
        <ul>
            <li>- 금품 : 금전(현금, 카드, 상품권, 회원권 등), 물품 등 경제적 이익</li>
            <li>- 접대 : 식사, 음주, 사행성오락, 골프, 불건전 업소 등     </li>
            <li>- 편의 : 교통수단, 숙식, 여행비용, 행사지원, 협찬/찬조 등     </li>
            <li>- 이해관계자 :	본인의 업무수행으로 인하여 권리 또는 이익에 직•간접적으로 영향을 주거나 받을 수 있는 임직원, 고객, 협력회사, 국내외 공무원, 단체 등     </li>
            <li>- 통상적수준 : 사회 통념상 적정한 수준으로 다른 임직원 또는 제3자가 건전한 상식으로 볼 때 이해할 수 있는 수준, 또한 주는 사람이나 이를 받는 사람 모두 금전적, 심리적으로 부담을 느끼지 않아 본인의 업무를 신의성실의 원칙에 따라 공정하게 처리할 수 있는 범위     </li>            
        </ul>
        <h3>금품</h3>
        <ul>
            <li>1. 이해관계자에게 금품을 수수하거나 요구해서는 안되며, 부당한 청탁을 목적으로 재물 또는 재산상의 이익을 공여하여서도 안 된다. 단, 통상적 수준 이내의 판촉물 및 기념품은 제외한다.</li>
            <li>2. 본인이 인지하지 못한 상태에서 불가피하게 금품을 받았을 경우 즉시 공여자에게 반환하여야 하며, 반환이 곤란한 경우에는 법무팀에 신고한다.</li>
        </ul>
        <h3>접대</h3>
        <ul>
            <li>1. 이해관계자와 건전한 관계 형성에 도움이 되는 통상적 수준 이내의 접대는 주고 받을 수 있다. 단, 유흥주점, 사행성 오락 등은 금지한다.</li>
            <li>2. 회사 비용 부담으로 이해관계자에게 통상적 수준을 초과하여 접대하는 경우나, 이해관계자로부터 접대를 받는 경우 조직의 리더에게 사전 승인을 받아야 한다.</li>
            <li>3. 접대가 포함된 행사, 교육 및 훈련, 지식교류 등에 참가하는 경우, 관련내용에 대해 조직의 리더에게 사전승인을 받아야 한다.</li>
        </ul>
        <h3>편의</h3>
        <ul>
            <li>1. 이해관계자에게 금전적 또는 비금전적 부담이 수반되는 교통수단, 숙박시설, 관광, 행사지원 등의 편의를 요구하거나 제공 받아서는 안 된다.</li>
            <li>2. 이해관계자의 편의 제공을 목적으로 통상적 수준을 초과하여 불필요한 편의를 제공하여서는 안 된다.</li>
        </ul>
        <h3>경조사</h3>
        <ul>
            <li>1. 사외 이해관계자에게 본인 또는 동료의 경조사를 알려서는 안되며, 직원간 경조사는 사내게시판을 이용하고 개별 사내메일 및 안내장을 지양한다.</li>
            <li>2. 경조사 안내는 직원 본인 및 배우자의 조부모, 부모, 자녀 등 직계가족으로 제한하며, 경조금은 사회 통념상 적당한 수준을 넘지 않는다.</li>
            <li>3. 부서예산 전용에 의한 사내 경조금 집행은 금지한다.</li>
            <li>4. 경조사를 이유로 사내•외 이해관계자로부터 통상적 수준을 넘어선 금품을 수수하였을 경우 이를 즉시 반환하여야 한다.</li>
        </ul>
        <h3>금전거래</h3>
        <ul>
            <li>이해관계자와 상호간 금전대차(금전을 빌리거나 빌려주는 행위 및 그에 따른 이자 지급 또는 수취 등) 행위를 하여서는 안 된다.</li>
			<li>이해관계자에게 부채상환(카드대금, 외상 값, 대출금, 개인부채 등)을 요구하거나 제공 받아서는 안 된다.</li>
            <li>이해관계자와 부당한 자산거래(동산 및 부동산 차용, 담보설정, 무상수수, 염가매입 등) 행위를 해서는 안 된다.</li>
        </ul>
        <h3>내부거래</h3>
        <ul>
            <li>직무와 관련된 이해관계자의 주식을 본인 또는 가족 명의로 보유하거나 거래 해서는 안 된다.</li>
            <li>내부 정보를 이용하여 회사 주식을 매매하거나 타인에게 거래를 권유하지 않는다.</li>
            <li>직무상 직·간접적으로 획득한 정보를 제3자에게 제공, 공유, 강의, 유포하는 등 주주 및 투자자의 이익을 저해하는 행위를 하지 않아야 한다.</li>
        </ul>
        <h3>경영참여</h3>
        <ul>
            <li>이해관계자와 공동투자를 통해 회사와 거래 관계가 있는 협력회사를 실질적으로 소유, 출자, 경영참여를 하지 않는다.</li>
            <li>이해관계자가 일부 또는 전체의 지분이 있는 조직의 이사 등재, 임직원 겸직 등 겸업 및 부업행위를 금지한다.</li>
        </ul>
        <h3>공정거래</h3>
        <ul>
            <li>국내 사업의 경우 국내법인 독점규제 및 공정거래에 관한 법률을 준수하며, 해외 사업의 경우 해당 국가의 법률을 준수한다.</li>
            <li>영업 및 영업 외 목적으로 경쟁사와 가격, 거래조건, 지급조건, 입찰, 경매, 시장배분 등 부당한 담합행위에 가담하거나 접촉하지 않아야 한다.</li>
            <li>개인 또는 회사의 이익을 위해 공개되지 않은 경쟁사의 정보를 불법으로 획득하거나 사용하지 않아야 한다.</li>
            <li>협력회사의 선정, 계약, 평가 시 객관성과 공정성을 기반으로 관련 규정 및 절차에 의거하여 진행하며, 특정회사에 특혜를 주거나 구체적 결격사유 없이 거래 기회를 제한해서는 안 된다.</li>
            <li>가족이나 친인척 또는 지인이 경영하는 업체를 협력회사로 선정하거나 거래하도록 유도 또는 오해 받는 행위를 하지 않는다.</li>
            <li>회사의 이익을 목적으로 일방적인 거래 관계를 설정하거나 특정 협력회사에 의도적으로 불이익을 주어 피해를 입게 해서는 안 된다.</li>
            <li>특정회사의 물량에 대하여 부당한 염가 또는 고가 매입이나 물량 조절을 하지 않는다.</li>
        </ul>
        <h3>공정보고</h3>
        <ul>
            <li>문서 및 계수는 정확하고 정직하게 회사가 규정하는 문서관리 원칙과 절차에 따라 사실에 입각하여 작성, 유지, 보고하여야 하며, 실적을 위한 조작을 하지 않는다.</li>
            <li>상급관리자가 문서 및 계수에 대해 조작을 지시하거나, 혹은 지시 받은 하급자가 명백히 부정한 행위임을 알고도 용인하는 것은 동일한 비윤리적 행위로 처벌된다.</li>
            <li>문서 계수의 조작 및 불공정 내용 확인 즉시 조직의 리더에게 보고하며, 사실의 은폐, 축소 또는 과장 등의 허위보고를 하지 않는다.</li>
        </ul>
        <h3>자산보호</h3>
        <ul>
            <li>회사의 유·무형 자산을 보호하기 위해 최선의 노력을 기울여야 하며, 회사의 자산이 손실을 입을 것으로 판단되는 경우, 조직의 리더 또는 Compliance팀에 즉시 신고하여야 한다.</li>
            <li>직무상 습득한 회사의 지적 자산을 보호하여야 하며, 회사의 유형자산과 정보, 기술, 노하우 등 무형자산은 사업활동 또는 회사가 승인한 목적만을 위해 사용하여야 한다.</li>
            <li>사업을 목적으로 거래 관계에 있는 다양한 이해관계자들의 유·무형 자산과 권리를 침해하거나 훼손하여서는 안 된다.</li>
            <li>IT자산, 사무비품 등을 개인용도로 사용하거나 적법한 절차에 의하지 않은 반출을 금지한다.</li>
            <li>회사의 법인카드 및 예산을 회사가 정한  개인적인 용도의 사용을 금지한다.</li>
            <li>계정간 예산전용은 자율권 규정에 의거하여 승인을 득한 후 예산담당 부서의 합의를 받아 집행하여야 하며, 해당부서에서 임의로 전용할 수 없다.</li>
            <li>공적 이해를 목적으로 사외 이해관계자를 대상으로 강의, 공유하는 경우 조직의 리더에게 사전 보고하여야 한다.</li>
        </ul>
        <h3>정보보안</h3>
        <ul>
            <li>임직원의 인적 사항이나 연락처 등의 개인정보를 외부로 유출하거나 이를 방조하여서는 안 된다.</li>
            <li>사외 이해관계자의 개인 정보도 관련 규정에 의거하여 엄격히 보호하여야 하며, 이를 외부로 유출하여서는 안 된다.</li>
            <li>설계, 영업, 사업정보를 비롯한 회사 자료의 외부 유출을 금지하며, 관련 규정에 의거 보안을 유지해야 한다.</li>
        </ul>
        <h3>청탁</h3>
        <ul>
            <li>이해관계자에게 퇴직 후 고용, 거래의 체결 또는 그에 준하는 어떠한 형태의 혜택을 보장하는 약속을 요구하거나 제의를 받아 들여서는 안 된다.</li>
            <li>친인척 또는 지인의 채용, 승진, 보직 등 인사와 관련한 어떠한 사항도 이해관계자에게 요구하거나 청탁 받지 않는다.</li>
        </ul>
        <h3>정치활동</h3>
        <ul>
            <li>개인의 참정권과 정치적 견해는 존중되어야 한다. 그러나 개인의 정치적 견해 및 참여 활동이 회사를 대표하는 입장으로 표명되어서는 안 된다.</li>
            <li>회사의 유·무형 자산을 정치적 목적으로 활용해서는 안되며, 사내에서의 어떤 정치적 활동도 금지한다.</li>
        </ul>
        <h3>조직문화</h3>
        <ul>
            <li>회사의 핵심가치를 이해하고 역량을 확보하기 위해 적극적으로 노력하는 자세를 견지해야 하며, 회사의 정책에 따라 필수적으로 요구되는 사항에 대해 적극적으로 부응하여야 한다.</li>
            <li>회사 동료 및 부서간 적극적인 협조와 원활한 의사소통이 가능하도록 노력해야 하며, 이를 저해하는 행위를 하지 않아야 한다.</li>
            <li>주어진 과업의 미이행, 근태불량 등 임직원으로서의 직무윤리를 이행하지 않음으로써 회사에 손실을 끼치거나 조직문화를 저해하는 행위를 해서는 안 된다.</li>
            <li>법규 및 회사의 규정에 따라 직무상 주어진 업무 및 지시에 대해 성실성의 의무를 다해 수행하여야 하며, 특별한 사유 없이 거부해서는 안 된다.</li>
            <li>상사는 부하 직원에게 법규 및 회사 규정에 반하는 업무 지시를 해서는 안되며, 부하 직원은 상사로부터 법규 및 규정에 반하는 업무를 지시 받았을 경우, 업무수행을 거부할 수 있다.</li>
            <li>직무 수행 시 출신지역, 장애, 인종, 학력, 성별, 연령, 종교 등의 차별 가능성이 있는 의사결정을 내려서는 안 된다.</li>
            <li>폭언, 폭행 등으로 근무환경을 저해하거나 인권유린, 문란한 사생활 등을 하지 않으며, 회사의 명예와 이미지를 손상하지 않도록 임직원으로서의 품위를 유지 하여야 한다.</li>
            <li>성적 수치심을 유발시키는 육체적, 언어적, 시각적 행동을 포함하여 건전한 관계를 저해하는 일체의 언어나 행동을 임직원을 포함한 이해관계자들에게 할 수 없으며, 성희롱을 직접 경험하거나 목격한 경우 조직의 리더 또는 Compliance팀에 즉시 신고하여야 한다.</li>
            <li>유언비어의 유포 및 불신풍조를 조장하거나, 건전한 조직문화를 저해하는 일체의 행위를 하지 않는다.</li>
        </ul>
        <h3>제보시스템 운영 및 제보자 보호</h3>
        <ul>
            <li>비윤리 행위를 인지한 자는 회사에 신고 또는 제보(이하, "제보"라고 함)하여야 하며, 회사는 제보의 용이성을 위하여 다음과 같이 사이버 신문고를 운영하는 등 회사의 내•외부 신고 및 제보를 적극 장려 한다. 
                <ul class="ul_txtul">
                    <li style="list-style:none;">자이S&D>윤리경영>사이버신문고 (http://www.xisnd.com)</li>
                    <li style="list-style:none;">주소: 서울시 중구 퇴계로 173 남산스퀘어 법무팀</li>
                    <li style="list-style:none;">전화: (국내) 02-6910-7084, (해외) 82-2-6910-7084</li>
                    <li style="list-style:none;">팩스: 02-6910-7101</li>
                </ul>
            </li>
            <li>법무팀은 제보사항에 대해 즉시 조사를 실시하고, 관련 임직원은 조사에 적극 협조하여야 한다.</li>
            <li>직무상 또는 우연히 제보 정보를 인지한 임직원은 그 비밀을 지켜야 하며, 이를 누설할 경우 징계받을 수 있다. </li>
            <li>회사는 제보에 따른 불이익이 발생하지 않도록 제보자의 정보를 보호해야 하며, 불이익이 예상되는 경우 보직변경 등의 적절한 조치를 취한다.</li>
            <li>누구든지 제보자에게 인사상 불이익을 주거나 또는 기타 보복행위를 하여서는 아니 되며, 이를 위반하는 자는 관련 규정이 정하는 범위 내에서 가중처벌을 받을 수 있다.</li>
        </ul>
        <h3>비윤리행위자에 대한 제재</h3>
        <ul>
            <li>회사는 비윤리행위 당사자와 관련 임직원에 대하여 인사규정에 따라 징계 할 수 있다.</li>
            <li>협력회사의 비윤리행위(금품 제공, 고의적인 과정산 등)가 적발된 경우에는 협력회사 관리 지침에 따라 제재할 수 있다.</li>
        </ul>
        <h3>윤리교육 및 윤리서약</h3>
        <ul>
            <li>회사는 임직원들이 윤리경영 방침을 이해하고 실천할 수 있도록 윤리교육을 실시한다.</li>
            <li>임직원은 회사에서 실시하는 윤리교육을 이수해야 하며 미이수시에는 소속 본부/실 윤리평가 및 개인 인사평가에 반영할 수 있다.</li>
            <li>모든 임직원은 비윤리행위 근절을 위한 윤리경영 방침을 숙지하고, 서약서에 서명한다. 서약 시기 및 방법은 법무팀에서 정한다.</li>
            <li>회사는 회사와 거래 관계가 있는 협력회사로 하여금 회사의 윤리경영 방침을 준수할 수 있도록 교육·홍보한다.</li>
            <li>회사는 회사와 거래 관계에 있는 협력회사로부터 회사의 윤리경영 방침을 준수한다는 내용의 동의서를 징구한다.</li>
        </ul>
        <h3>부칙</h3>
        <ul>
            <li>1. 본 지침은 2021 년 3 월 1 일 개정하고 시행한다</li>
        </ul>
    </div>
</div>


<script>
    document.querySelector('[data-active = "ethcharter"]').className = 'active';
    //클릭시 활성 / 비활성 구분
    function selector(e) {
        var _value = e.getAttribute( 'data-active' );
        // var _queryId = document.getElementById(''+_queryId);
        // _queryId.style.display= "block";
        $('#ethcharter').css('display','none');
        $('#ethcode').css('display','none');
        $('#ethindex').css('display','none');

        document.querySelector('[data-active = "ethcharter"]').className = 'non-active';
        document.querySelector('[data-active = "ethcode"]').className = 'non-active';
        document.querySelector('[data-active = "ethindex"]').className = 'non-active';

        document.querySelector('[data-active = "'+_value+'"]').className = 'active';
        $('#'+_value).css('display','block');
        
    }
</script>
